Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The local database couldn't be deleted. Nothing was removed — your wallets, seeds, and preferences are untouched. Try again.
af: Die plaaslike databasis kon nie uitgevee word nie. Niks is verwyder nie — jou beursies, saadfrases en voorkeure is onaangeraak. Probeer weer.
ar: تعذّر حذف قاعدة البيانات المحلية. لم يُحذف شيء — محافظك ومفاتيح الاسترداد وتفضيلاتك سليمة. حاول مرة أخرى.
bg: Локалната база данни не можа да бъде изтрита. Нищо не беше премахнато — вашите портфейли, seed фрази и предпочитания остават непокътнати. Опитайте отново.
bn: স্থানীয় ডেটাবেস মুছে ফেলা যায়নি। কিছুই সরানো হয়নি — আপনার ওয়ালেট, সিড এবং পছন্দ অক্ষত আছে। আবার চেষ্টা করুন।
ca: No s’ha pogut esborrar la base de dades local. No s’ha eliminat res: les teves carteres, llavors i preferències estan intactes. Torna-ho a provar.
cs: Místní databázi se nepodařilo smazat. Nic nebylo odstraněno — vaše peněženky, seedy a předvolby zůstávají nedotčené. Zkuste to znovu.
da: Den lokale database kunne ikke slettes. Intet blev fjernet — dine wallets, seeds og indstillinger er urørte. Prøv igen.
de: Die lokale Datenbank konnte nicht gelöscht werden. Nichts wurde entfernt — deine Wallets, Seeds und Einstellungen sind unverändert. Versuche es erneut.
el: Δεν ήταν δυνατή η διαγραφή της τοπικής βάσης δεδομένων. Δεν αφαιρέθηκε τίποτα — τα πορτοφόλια, οι φράσεις seed και οι προτιμήσεις σας παραμένουν άθικτα. Δοκιμάστε ξανά.
es: No se pudo eliminar la base de datos local. No se ha eliminado nada: tus carteras, semillas y preferencias están intactas. Inténtalo de nuevo.
et: Kohalikku andmebaasi ei õnnestunud kustutada. Midagi ei eemaldatud — sinu rahakotid, seemnefraasid ja eelistused on puutumata. Proovi uuesti.
fa: نمی‌توان پایگاه دادهٔ محلی را حذف کرد. چیزی حذف نشد — کیف پول‌ها، seedها و ترجیحات شما دست‌نخورده‌اند. دوباره تلاش کنید.
fi: Paikallista tietokantaa ei voitu poistaa. Mitään ei poistettu — lompakkosi, siementen lauseet ja asetuksesi ovat ennallaan. Yritä uudelleen.
fil: Hindi ma-delete ang lokal na database. Walang naalis — hindi nagalaw ang iyong mga wallet, seed, at kagustuhan. Subukan ulit.
fr: La base de données locale n’a pas pu être supprimée. Rien n’a été retiré — vos portefeuilles, vos phrases et vos préférences sont intacts. Réessayez.
he: לא ניתן היה למחוק את מסד הנתונים המקומי. שום דבר לא הוסר — הארנקים, ה־seeds וההעדפות שלך לא נגעו. אפשר לנסות שוב.
hi: स्थानीय डेटाबेस नहीं हटाया जा सका। कुछ भी नहीं हटा — आपके वॉलेट, सीड और प्राथमिकताएँ ज्यों की त्यों हैं। फिर से कोशिश करें।
hr: Lokalnu bazu nije bilo moguće obrisati. Ništa nije uklonjeno — vaši novčanici, seed fraze i postavke ostaju netaknuti. Pokušajte ponovno.
hu: A helyi adatbázist nem sikerült törölni. Semmi nem lett eltávolítva — a tárcáid, seed-jeid és beállításaid érintetlenek. Próbáld újra.
id: Basis data lokal tidak dapat dihapus. Tidak ada yang dihapus — dompet, seed, dan preferensi Anda tetap utuh. Coba lagi.
is: Ekki tókst að eyða staðbundna gagnagrunninum. Engu var fjarlægt — veskin þín, sáðsetningar og kjörstillingar eru ósnert. Reyndu aftur.
it: Impossibile eliminare il database locale. Nulla è stato rimosso — i suoi wallet, le sue seed e le sue preferenze sono intatti. Riprovi.
ja: ローカル・データベースを削除できませんでした。何も削除されておらず、ウォレット、シードフレーズ、設定はそのまま残っています。もう一度お試しください。
ko: 로컬 데이터베이스를 삭제하지 못했어요. 제거된 것은 없어요 — 지갑, 시드, 설정은 그대로 남아 있어요. 다시 시도하세요.
lt: Nepavyko ištrinti vietinės duomenų bazės. Niekas nebuvo pašalinta — jūsų piniginės, sėklos ir nuostatos liko nepaliestos. Bandykite dar kartą.
lv: Vietējo datubāzi neizdevās dzēst. Nekas netika noņemts — jūsu maki, sēklas frāzes un iestatījumi paliek neskarti. Mēģiniet vēlreiz.
ml: ലോക്കൽ ഡാറ്റാബേസ് ഇല്ലാതാക്കാനായില്ല. ഒന്നും നീക്കം ചെയ്‌തിട്ടില്ല — നിങ്ങളുടെ വാലറ്റുകൾ, സീഡുകൾ, മുൻഗണനകൾ എന്നിവ അതേപടി നിലനിൽക്കുന്നു. വീണ്ടും ശ്രമിക്കുക.
mr: स्थानिक डेटाबेस हटवता आला नाही. काहीही काढले गेले नाही — तुमची वॉलेट, सीड्स आणि प्राधान्ये अबाधित आहेत. पुन्हा प्रयत्न करा.
ms: Pangkalan data setempat tidak dapat dipadamkan. Tiada apa-apa yang dialih keluar — dompet, benih dan keutamaan anda tidak tersentuh. Cuba lagi.
nb: Kunne ikke slette den lokale databasen. Ingenting ble fjernet — lommebøkene, seed-frasene og preferansene dine er urørt. Prøv igjen.
nl: De lokale database kon niet worden verwijderd. Er is niets verwijderd — je wallets, seeds en voorkeuren blijven onaangetast. Probeer opnieuw.
pa: ਸਥਾਨਕ ਡਾਟਾਬੇਸ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਕੁਝ ਵੀ ਹਟਾਇਆ ਨਹੀਂ ਗਿਆ — ਤੁਹਾਡੇ ਵਾਲਿਟ, ਸੀਡ ਅਤੇ ਪਸੰਦਾਂ ਅਛੂਤੇ ਹਨ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się usunąć lokalnej bazy danych. Nic nie usunięto — Twoje portfele, frazy seed i preferencje pozostały nietknięte. Spróbuj ponownie.
pt_br: Não foi possível excluir o banco de dados local. Nada foi removido — suas carteiras, seeds e preferências estão intactas. Tente novamente.
ro: Nu am putut șterge baza de date locală. Nimic nu a fost eliminat — portofelele, seed-urile și preferințele tale sunt neatinse. Încearcă din nou.
ru: Не удалось удалить локальную базу. Ничего не удалено — ваши кошельки, seed-фразы и настройки не тронуты. Повторите попытку.
sk: Miestnu databázu sa nepodarilo odstrániť. Nič nebolo odstránené — vaše peňaženky, seed frázy a predvoľby sú nedotknuté. Skúste znova.
sl: Lokalne baze ni bilo mogoče izbrisati. Nič ni bilo odstranjeno — vaše denarnice, seed fraze in nastavitve so nedotaknjene. Poskusite znova.
sr: Локалну базу није било могуће обрисати. Ништа није уклоњено — ваши новчаници, seed фразе и подешавања остају нетакнути. Покушајте поново.
sv: Det gick inte att radera den lokala databasen. Inget togs bort — dina plånböcker, seeds och inställningar är orörda. Försök igen.
sw: Hifadhidata ya ndani haikuweza kufutwa. Hakuna kilichoondolewa — pochi zako, mbegu na mapendeleo havikuguswa. Jaribu tena.
ta: உள்ளக தரவுத்தளத்தை நீக்க முடியவில்லை. எதுவும் அகற்றப்படவில்லை — உங்கள் வாலெட்டுகள், விதைகள் மற்றும் விருப்பத்தேர்வுகள் தீண்டப்படாமல் உள்ளன. மீண்டும் முயற்சிக்கவும்.
te: స్థానిక డేటాబేస్‌ను తొలగించలేకపోయింది. ఏదీ తీసివేయబడలేదు — మీ వాలెట్‌లు, సీడ్‌లు మరియు ప్రాధాన్యతలు తాకబడలేదు. మళ్లీ ప్రయత్నించండి.
th: ลบฐานข้อมูลในเครื่องไม่ได้ ไม่มีสิ่งใดถูกลบ — กระเป๋าเงิน ซีด และค่ากำหนดของคุณยังคงอยู่ ลองอีกครั้ง
tr: Yerel veritabanı silinemedi. Hiçbir şey kaldırılmadı — cüzdanlarınız, tohumlarınız ve tercihleriniz olduğu gibi duruyor. Tekrar deneyin.
uk: Не вдалося видалити локальну базу. Нічого не видалено — ваші гаманці, seed-фрази й налаштування недоторкані. Спробуйте ще раз.
ur: مقامی ڈیٹابیس حذف نہیں ہو سکا۔ کچھ بھی نہیں ہٹایا گیا — آپ کے والیٹس، سیڈز اور ترجیحات بدستور برقرار ہیں۔ دوبارہ کوشش کریں۔
vi: Không xóa được cơ sở dữ liệu cục bộ. Không có gì bị gỡ bỏ — các ví, cụm từ gốc và tùy chọn của bạn vẫn nguyên vẹn. Hãy thử lại.
zh_hans: 无法删除本地数据库。没有任何内容被移除 — 你的钱包、助记词和偏好设置完好无损。请重试。
zh_hant: 無法刪除本機資料庫。沒有任何內容被移除 — 你的錢包、助記詞與偏好設定完好如初。請再試一次。

source: The most the price can move before your swap is cancelled. Lower is safer; higher fills more often.
af: Die meeste wat die prys kan beweeg voordat jou omruil gekanselleer word. Laer is veiliger; hoër word meer dikwels gevul.
ar: أقصى حد يمكن أن يتحرك به السعر قبل إلغاء مبادلتك. الأقل أكثر أمانًا؛ والأعلى يُنفَّذ أكثر.
bg: Максимумът, с който цената може да се промени, преди размяната ви да бъде отменена. По-ниско е по-безопасно; по-високо се изпълнява по-често.
bn: আপনার সোয়াপ বাতিল হওয়ার আগে মূল্য সর্বোচ্চ যতটা সরতে পারে। কম হলে নিরাপদ; বেশি হলে আরও বেশিবার পূরণ হয়।
ca: El màxim que pot moure's el preu abans que es cancel·li el teu intercanvi. Més baix és més segur; més alt s'executa més sovint.
cs: Maximální pohyb ceny, než se vaše směna zruší. Nižší je bezpečnější; vyšší se vyplní častěji.
da: Det meste, prisen kan bevæge sig, før dit bytte annulleres. Lavere er sikrere; højere udfyldes oftere.
de: Die maximale Preisbewegung, bevor dein Tausch abgebrochen wird. Niedriger ist sicherer; höher wird öfter ausgeführt.
el: Η μέγιστη μεταβολή της τιμής πριν ακυρωθεί η ανταλλαγή σας. Το χαμηλότερο είναι ασφαλέστερο· το υψηλότερο εκτελείται συχνότερα.
es: Lo máximo que el precio puede moverse antes de que se cancele tu intercambio. Más bajo es más seguro; más alto se completa con más frecuencia.
et: Maksimaalne hinnaliikumine, enne kui teie vahetus tühistatakse. Madalam on turvalisem; kõrgem täitub sagedamini.
fa: بیشترین مقداری که قیمت می‌تواند پیش از لغو تبدیل شما حرکت کند. کمتر امن‌تر است؛ بیشتر دفعات بیشتری انجام می‌شود.
fi: Eniten, mitä hinta voi liikkua ennen kuin vaihtosi peruutetaan. Pienempi on turvallisempi; suurempi toteutuu useammin.
fil: Ang pinakamarami na maaaring gumalaw ang presyo bago kanselahin ang iyong swap. Mas ligtas kapag mas mababa; mas madalas nagagampanan kapag mas mataas.
fr: Le mouvement de prix maximal avant l'annulation de votre échange. Plus bas est plus sûr ; plus haut s'exécute plus souvent.
he: השינוי המרבי של המחיר לפני שההמרה שלך מבוטלת. נמוך יותר בטוח יותר; גבוה יותר מתמלא לעיתים קרובות יותר.
hi: आपका स्वैप रद्द होने से पहले मूल्य अधिकतम कितना बदल सकता है। कम अधिक सुरक्षित है; अधिक अधिक बार भरता है।
hr: Najviše koliko se cijena može pomaknuti prije nego što se vaša zamjena otkaže. Niže je sigurnije; više se češće ispunjava.
hu: A legtöbb, amennyit az ár mozdulhat, mielőtt az átváltásod megszakad. Az alacsonyabb biztonságosabb; a magasabb gyakrabban teljesül.
id: Pergerakan harga maksimum sebelum swap Anda dibatalkan. Lebih rendah lebih aman; lebih tinggi lebih sering terpenuhi.
is: Mesta verðbreyting áður en skiptunum þínum er aflýst. Lægra er öruggara; hærra uppfyllist oftar.
it: Il massimo che il prezzo può variare prima che il tuo swap venga annullato. Più basso è più sicuro; più alto si esegue più spesso.
ja: スワップがキャンセルされるまでに価格が動ける最大幅です。低いほど安全で、高いほど成立しやすくなります。
ko: 스왑이 취소되기 전에 가격이 움직일 수 있는 최대치입니다. 낮을수록 안전하고, 높을수록 더 자주 체결됩니다.
lt: Didžiausias kainos pokytis, kol jūsų keitimas atšaukiamas. Mažesnis saugesnis; didesnis įvykdomas dažniau.
lv: Maksimālā cenas izmaiņa, pirms jūsu apmaiņa tiek atcelta. Zemāka ir drošāka; augstāka izpildās biežāk.
ml: നിങ്ങളുടെ സ്വാപ്പ് റദ്ദാക്കുന്നതിന് മുമ്പ് വിലയ്ക്ക് നീങ്ങാൻ കഴിയുന്ന പരമാവധി. കുറവ് സുരക്ഷിതമാണ്; കൂടുതൽ കൂടുതലായി പൂർത്തിയാകുന്നു.
mr: तुमचा स्वॅप रद्द होण्यापूर्वी किंमत जास्तीत जास्त किती हलू शकते. कमी सुरक्षित आहे; जास्त असल्यास अधिक वेळा भरते.
ms: Pergerakan harga paling banyak sebelum pertukaran anda dibatalkan. Lebih rendah lebih selamat; lebih tinggi lebih kerap dipenuhi.
nb: Det meste prisen kan bevege seg før byttet ditt avbrytes. Lavere er tryggere; høyere fylles oftere.
nl: Het maximale dat de prijs kan bewegen voordat je swap wordt geannuleerd. Lager is veiliger; hoger wordt vaker uitgevoerd.
pa: ਤੁਹਾਡਾ ਸਵੈਪ ਰੱਦ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕੀਮਤ ਵੱਧ ਤੋਂ ਵੱਧ ਕਿੰਨੀ ਹਿੱਲ ਸਕਦੀ ਹੈ। ਘੱਟ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ; ਵੱਧ ਜ਼ਿਆਦਾ ਵਾਰ ਭਰਦਾ ਹੈ।
pl: Maksymalny ruch ceny, zanim Twoja wymiana zostanie anulowana. Niższy jest bezpieczniejszy, wyższy częściej się realizuje.
pt_br: O máximo que o preço pode variar antes de sua troca ser cancelada. Menor é mais seguro; maior executa com mais frequência.
ro: Cât de mult poate să se miște prețul înainte ca schimbul tău să fie anulat. Mai mic e mai sigur; mai mare se execută mai des.
ru: Максимальное изменение цены до отмены вашего обмена. Меньше — безопаснее; больше — чаще исполняется.
sk: Najviac, o koľko sa môže cena pohnúť, kým sa vaša výmena zruší. Nižšie je bezpečnejšie; vyššie sa plní častejšie.
sl: Največ, kolikor se lahko cena premakne, preden se vaša zamenjava prekliče. Nižje je varnejše; višje se pogosteje izpolni.
sr: Najviše koliko cena može da se pomeri pre nego što se vaša zamena otkaže. Niže je sigurnije; više se češće izvršava.
sv: Det mesta priset kan röra sig innan ditt byte avbryts. Lägre är säkrare; högre fylls oftare.
sw: Kiwango cha juu zaidi bei inavyoweza kuhama kabla ubadilishaji wako kughairiwa. Chini ni salama zaidi; juu hutimizwa mara nyingi zaidi.
ta: உங்கள் ஸ்வாப் ரத்துசெய்யப்படுவதற்கு முன் விலை நகரக்கூடிய அதிகபட்சம். குறைவானது பாதுகாப்பானது; அதிகமானது அடிக்கடி நிறைவடையும்.
te: మీ స్వాప్ రద్దు అయ్యే ముందు ధర కదలగల గరిష్టం. తక్కువది సురక్షితం; ఎక్కువది తరచుగా నింపుతుంది.
th: ราคาเคลื่อนไหวได้มากที่สุดก่อนที่การสวอปของคุณจะถูกยกเลิก ต่ำกว่าปลอดภัยกว่า สูงกว่าจะสำเร็จบ่อยกว่า
tr: Takasınız iptal edilmeden önce fiyatın hareket edebileceği maksimum miktar. Daha düşük daha güvenlidir; daha yüksek daha sık gerçekleşir.
uk: Максимальна зміна ціни, перш ніж ваш обмін буде скасовано. Менше — безпечніше; більше — виконується частіше.
ur: آپ کے تبادلے کے منسوخ ہونے سے پہلے قیمت زیادہ سے زیادہ جتنی ہل سکتی ہے۔ کم محفوظ تر ہے؛ زیادہ زیادہ کثرت سے پوری ہوتی ہے۔
vi: Mức giá có thể biến động tối đa trước khi lượt hoán đổi của bạn bị hủy. Thấp hơn thì an toàn hơn; cao hơn thì khớp lệnh thường xuyên hơn.
zh_hans: 在你的兑换被取消之前价格可波动的最大幅度。越低越安全；越高越容易成交。
zh_hant: 在你的兌換被取消之前價格可波動的最大幅度。越低越安全；越高越容易成交。

source: The network fee is displayed before you sign. No surprises after.
af: Die netwerkfooi word voor jy teken vertoon. Geen verrassings agterna nie.
ar: تُعرض رسوم الشبكة قبل التوقيع. لا مفاجآت بعد ذلك.
bg: Мрежовата такса се показва преди да подпишете. Без изненади след това.
bn: সই করার আগেই নেটওয়ার্ক ফি দেখানো হয়। পরে কোনো চমক নেই।
ca: La comissió de xarxa es mostra abans de signar. Cap sorpresa després.
cs: Poplatek sítě se zobrazí ještě před podpisem. Žádná překvapení po něm.
da: Netværksgebyret vises, før du underskriver. Ingen overraskelser bagefter.
de: Die Netzwerkgebühr wird vor der Signatur angezeigt. Keine Überraschungen danach.
el: Η προμήθεια δικτύου εμφανίζεται πριν υπογράψετε. Καμία έκπληξη μετά.
es: La comisión de red se muestra antes de firmar. Sin sorpresas después.
et: Võrgutasu kuvatakse enne, kui sa allkirjastad. Pärast üllatusi pole.
fa: کارمزد شبکه پیش از امضا نمایش داده می‌شود. هیچ غافلگیری پس از آن نخواهد بود.
fi: Verkkomaksu näkyy ennen allekirjoittamista. Ei yllätyksiä jälkikäteen.
fil: Ipinapakita ang network fee bago ka mag-sign. Walang sorpresa pagkatapos.
fr: Les frais de réseau s’affichent avant la signature. Aucune surprise ensuite.
he: עמלת הרשת מוצגת לפני החתימה. בלי הפתעות אחרי.
hi: नेटवर्क शुल्क हस्ताक्षर से पहले दिखाया जाता है। बाद में कोई आश्चर्य नहीं।
hr: Naknada mreže prikazuje se prije potpisivanja. Bez iznenađenja poslije.
hu: A hálózati díj a aláírás előtt látszik. Utána nincs meglepetés.
id: Biaya jaringan ditampilkan sebelum Anda menandatangani. Tidak ada kejutan setelahnya.
is: Netgjaldið er sýnt áður en þú undirritar. Engar óvæntar upphæðir á eftir.
it: La commissione di rete è mostrata prima della firma. Nessuna sorpresa dopo.
ja: ネットワーク手数料は署名の前に表示されます。あとからの驚きはありません。
ko: 네트워크 수수료는 서명 전에 표시됩니다. 뒤늦은 놀라움은 없습니다.
lt: Tinklo mokestis rodomas prieš jums pasirašant. Jokių staigmenų po to.
lv: Tīkla maksa tiek parādīta pirms parakstīšanas. Pēc tam pārsteigumu nav.
ml: നിങ്ങൾ ഒപ്പിടുന്നതിന് മുമ്പ് നെറ്റ്‌വർക്ക് ഫീസ് കാണിക്കും. പിന്നീട് അത്ഭുതങ്ങളില്ല.
mr: तुम्ही साइन करण्याआधी नेटवर्क फी दाखवली जाते. नंतर कोणतीही नवलाई नाही.
ms: Yuran rangkaian dipaparkan sebelum anda menandatangani. Tiada kejutan selepas itu.
nb: Nettverksgebyret vises før du signerer. Ingen overraskelser etterpå.
nl: De netwerkkosten zijn zichtbaar voordat je ondertekent. Geen verrassingen achteraf.
pa: ਤੁਹਾਡੇ ਦਸਤਖਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਨੈੱਟਵਰਕ ਫੀਸ ਦਿਖਾਈ ਜਾਂਦੀ ਹੈ। ਬਾਅਦ ਵਿੱਚ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ।
pl: Opłata sieciowa jest pokazywana przed podpisaniem. Później bez niespodzianek.
pt_br: A taxa de rede é exibida antes de você assinar. Nenhuma surpresa depois.
ro: Comisionul rețelei e afișat înainte să semnezi. Fără surprize după.
ru: Комиссия сети показывается до подписи. Никаких сюрпризов после.
sk: Sieťový poplatok sa zobrazí pred podpisom. Žiadne prekvapenia potom.
sl: Omrežna provizija je prikazana pred podpisom. Brez presenečenj pozneje.
sr: Накнада мреже приказује се пре потписивања. Без изненађења после.
sv: Nätverksavgiften visas innan du signerar. Inga överraskningar efteråt.
sw: Ada ya mtandao huonyeshwa kabla ya kusaini. Hakuna mshangao baadaye.
ta: நீங்கள் கையொப்பமிடும் முன் வலையமைப்பு கட்டணம் காண்பிக்கப்படும். பிறகு எந்த ஆச்சரியமும் இல்லை.
te: మీరు సంతకం చేయడానికి ముందే నెట్‌వర్క్ ఫీజ్ చూపబడుతుంది. ఆ తర్వాత ఆశ్చర్యాలు లేవు.
th: ค่าธรรมเนียมเครือข่ายแสดงก่อนการลงนาม ไม่มีเซอร์ไพรส์ภายหลัง
tr: Ağ ücreti, imzadan önce gösterilir. Sonradan sürpriz olmaz.
uk: Комісію мережі видно ще до підпису. Жодних сюрпризів після.
ur: نیٹ‌ورک کی فیس آپ کے دستخط سے پہلے دکھائی جاتی ہے۔ بعد میں کوئی حیرت نہیں۔
vi: Phí mạng được hiển thị trước khi bạn ký. Không có bất ngờ về sau.
zh_hans: 网络手续费会在你签名前显示。事后绝无意外。
zh_hant: 網路手續費會在你簽名前顯示。事後絕無意外。

source: The network fee isn't available right now.
af: Die netwerkfooi is nie nou beskikbaar nie.
ar: رسوم الشبكة غير متاحة الآن.
bg: Мрежовата такса не е налична в момента.
bn: নেটওয়ার্ক ফি এখন উপলব্ধ নয়।
ca: La comissió de xarxa no està disponible ara mateix.
cs: Síťový poplatek teď není k dispozici.
da: Netværksgebyret er ikke tilgængeligt lige nu.
de: Die Netzwerkgebühr ist gerade nicht verfügbar.
el: Η χρέωση δικτύου δεν είναι διαθέσιμη αυτή τη στιγμή.
es: La comisión de red no está disponible en este momento.
et: Võrgutasu pole praegu saadaval.
fa: کارمزد شبکه اکنون در دسترس نیست.
fi: Verkkomaksu ei ole saatavilla juuri nyt.
fil: Hindi available ang network fee sa ngayon.
fr: Les frais de réseau ne sont pas disponibles pour le moment.
he: עמלת הרשת אינה זמינה כעת.
hi: नेटवर्क शुल्क अभी उपलब्ध नहीं है।
hr: Mrežna naknada trenutačno nije dostupna.
hu: A hálózati díj most nem érhető el.
id: Biaya jaringan tidak tersedia saat ini.
is: Netgjaldið er ekki tiltækt núna.
it: La commissione di rete non è disponibile in questo momento.
ja: ネットワーク手数料は現在利用できません。
ko: 지금 네트워크 수수료를 사용할 수 없습니다.
lt: Tinklo mokestis šiuo metu neprieinamas.
lv: Tīkla maksa pašlaik nav pieejama.
ml: നെറ്റ്‌വർക്ക് ഫീസ് ഇപ്പോൾ ലഭ്യമല്ല.
mr: नेटवर्क शुल्क सध्या उपलब्ध नाही.
ms: Yuran rangkaian tidak tersedia buat masa ini.
nb: Nettverksgebyret er ikke tilgjengelig akkurat nå.
nl: De netwerkkosten zijn nu niet beschikbaar.
pa: ਨੈੱਟਵਰਕ ਫੀਸ ਹੁਣੇ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Opłata sieciowa jest teraz niedostępna.
pt_br: A taxa de rede não está disponível agora.
ro: Comisionul de rețea nu este disponibil acum.
ru: Сетевая комиссия сейчас недоступна.
sk: Sieťový poplatok momentálne nie je dostupný.
sl: Omrežna provizija trenutno ni na voljo.
sr: Mrežna naknada trenutno nije dostupna.
sv: Nätverksavgiften är inte tillgänglig just nu.
sw: Ada ya mtandao haipatikani kwa sasa.
ta: நெட்வொர்க் கட்டணம் இப்போது கிடைக்கவில்லை.
te: నెట్‌వర్క్ ఫీజు ఇప్పుడు అందుబాటులో లేదు.
th: ขณะนี้ไม่มีค่าธรรมเนียมเครือข่าย
tr: Ağ ücreti şu anda mevcut değil.
uk: Комісія мережі зараз недоступна.
ur: نیٹ ورک فیس ابھی دستیاب نہیں ہے۔
vi: Phí mạng hiện không khả dụng.
zh_hans: 网络费用目前不可用。
zh_hant: 網路費用目前無法使用。
